Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: Not liked
ar: غير معجب به
cs: Nelíbí se mi
da: Ikke ønsket
de: Nicht mit "Gefällt mir" markiert
el: Δεν άρεσε
es: Sin marca de Me gusta
fi: Ei tykätty
fr: Non aimé
id: Belum disukai
it: Nessun mi piace
ko: 좋아요 취소됨
nl: Niet leuk gevonden
no: Ikke likt
pl: Niepolubione
pt: Sem gosto
pt_br: Não curtido
ro: Nu îi place
ru: Не отмечено как «нравится»
sv: Inte gillad
tr: Beğeni verilmedi
uk: Не вподобано
zh_hans: 不喜欢的

source: Not signed in
ar: لم يتم تسجيل الدخول
cs: Nepřihlášen
da: Ikke logget ind
de: Nicht angemeldet
el: Δεν έχει συνδεθεί
es: Sin iniciar sesión
fi: Ei kirjautunut sisään
fr: Non connecté
id: Belum masuk
it: Accesso non effettuato
ja: サインインしていません
ko: 로그인되지 않음
nl: Niet ingelogd
no: Ikke pålogget
pl: Nie zalogowano
pt: Sessão não iniciada
pt_br: Sem sessão iniciada
ro: Nu este conectat
ru: Вход не выполнен
sv: Inte inloggad
tr: Oturum açık değil
uk: Вхід не виконано
zh_hans: 未登录

source: Note: If passkeys don't work, use "Try another way" to sign in with password.
ar: ملاحظة: إذا لم تعمل مفاتيح المرور، فاستخدم "جرّب طريقة أخرى" لتسجيل الدخول بكلمة المرور.
cs: Poznámka: Pokud heslo nefunguje, použijte "Zkuste jiný způsob" pro přihlášení s heslem.
da: Bemærk: Hvis adgangsnøgler ikke virker, så brug "Prøv en anden måde" for at logge ind med adgangskode.
de: Hinweis: Wenn Passkeys nicht funktionieren, verwende "Auf andere Weise versuchen", um dich mit einem Passwort anzumelden.
el: Σημείωση: Εάν τα συνθηματικά δεν λειτουργούν, χρησιμοποιήστε το "Δοκιμάστε έναν άλλο τρόπο" για να συνδεθείτε με κωδικό.
es: Nota: si las passkeys no funcionan, usa "Try another way" para iniciar sesión con contraseña.
fi: Huomautus: Jos salasanat eivät toimi, käytä "Kokeile toista tapaa" kirjautuaksesi sisään salasanalla.
fr: Remarque : si les clés d'identification ne fonctionnent pas, utilisez "Try another way" pour vous connecter avec un mot de passe.
id: Catatan: Jika passkey tidak berfungsi, gunakan "Try another way" untuk masuk dengan kata sandi.
it: Nota: se le passkey non funzionano, usa "Try another way" per accedere con la password.
ja: 注意: パスキーが動作しない場合は、「別の方法を試してみる」を使用してパスワードでサインインしてください。
ko: 참고: 패스키가 작동하지 않으면 "Try another way"를 사용해 비밀번호로 로그인하세요.
nl: Opmerking: als passkeys niet werken, gebruik je "Try another way" om met een wachtwoord in te loggen.
no: Merk: Hvis tilgangsnøkler ikke fungerer, bruk "Prøv en annen måte" for å logge inn med passord.
pl: Uwaga: jeśli klucze dostępu nie działają, użyj opcji "Try another way", aby zalogować się hasłem.
pt: Nota: se as chaves de acesso não funcionarem, use "Try another way" para iniciar sessão com a palavra-passe.
pt_br: Nota: Se as senhas não funcionarem, use "Tente de outra forma" para fazer login com a senha.
ro: Notă: Dacă cheile de acces nu funcționează, folosiți "Încercați un alt mod" pentru a vă conecta cu parola.
ru: Примечание: если ключи доступа не работают, используйте "Try another way", чтобы войти с паролем.
sv: Obs! Om lösenkoder inte fungerar kan du använda "Try another way" för att logga in med lösenord.
tr: Not: Geçiş anahtarları çalışmıyorsa parola ile oturum açmak için "Try another way" seçeneğini kullanın.
uk: Примітка: якщо ключі доступу не працюють, скористайтеся "Try another way", щоб увійти за паролем.
zh_hans: 注意：如果密码不正常，请使用“尝试另一种方式”登录。

source: Nothing here right now
ar: لا يوجد شيء هنا الآن
cs: Právě tady není nic
da: Intet her lige nu
de: Hier ist gerade nichts
el: Τίποτα εδώ τώρα
es: No hay nada aquí ahora mismo
fi: Ei mitään täällä juuri nyt
fr: Rien ici pour le moment
id: Tidak ada apa-apa di sini saat ini
it: Non c'è nulla al momento
ja: 現在ここには何もありません
ko: 지금은 여기에 아무것도 없습니다
nl: Hier staat nu niets
no: Ingenting her akkurat nå
pl: Na razie nic tu nie ma
pt: Não há nada aqui neste momento
pt_br: Nada aqui no momento
ro: Nimic aici chiar acum
ru: Сейчас здесь ничего нет
sv: Det finns inget här just nu
tr: Şu anda burada hiçbir şey yok
uk: Зараз тут нічого немає
zh_hans: 此处暂无内容

source: Nothing here yet
ar: لا شيء هنا بعد
cs: Zatím zde není nic
da: Intet her endnu
de: Noch nichts hier
el: Τίποτα εδώ ακόμα
es: Nada aquí aún
fi: Ei mitään tässä vielä
fr: Rien ici pour l'instant
it: Non c'è nulla per ora
ja: ここにはまだ何もありません
nl: Nog niets hier
no: Ingenting her ennå
pl: Jeszcze nic tu nie ma
pt: Nada por aqui ainda
pt_br: Nada por aqui ainda
ro: Nimic aici încă
ru: Здесь пока ничего нет
sv: Ingenting här ännu
uk: Тут поки що нічого немає
zh_hans: 暂无内容

source: Nothing to show
ar: لا يوجد ما يمكن عرضه
cs: Nic k zobrazení
da: Intet at vise
de: Nichts anzuzeigen
el: Τίποτα για προβολή
es: Nada para mostrar
fi: Ei näytettävää
fr: Rien à afficher
id: Tidak ada yang ditampilkan
it: Nulla da mostrare
ja: 表示するものがありません
ko: 표시할 내용이 없습니다
nl: Niets om weer te geven
no: Ingenting å vise
pl: Nie ma nic do pokazania
pt: Nada para mostrar
pt_br: Nada para mostrar
ro: Nimic de afișat
ru: Нечего показывать
sv: Inget att visa
tr: Gösterilecek bir şey yok
uk: Нічого показувати
zh_hans: 没有要显示的

source: Notifications
ar: الإشعارات
cs: Oznámení
da: Notifikationer
de: Mitteilungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
no: Varsler
pl: Powiadomienia
pt: Notificações
pt_br: notificações
ro: Notificări
ru: Уведомления
sv: Notiser
tr: Bildirimler
uk: Сповіщення
zh_hans: 通知

source: Notifications, %arg unread
ar: الإشعارات ، %arg غير مقروء
da: Meddelelser, %arg ulæst
de: Benachrichtigungen, %arg ungelesen
el: Ειδοποιήσεις, %arg μη αναγνωσμένα
es: Notificaciones, %arg no leídos
fi: Ilmoitukset, %arg lukematon
fr: Notifications, %arg non lu
ja: 通知、 %arg未読です
nl: Meldingen, %arg ongelezen
no: Varsler, %arg ulest
pl: Powiadomienia, %arg nieprzeczytane
ro: Notificări, %arg unread
ru: Уведомления, %arg непрочитано
sv: Aviseringar, %arg oläst
uk: Повідомлення, %arg непрочитаних
zh_hans: 通知, %arg 未读

source: Notifications, %lld unread
ar: الإشعارات، %lld غير مقروءة
cs: Oznámení, %lld nepřečtené
da: Meddelelser, %lld ulæst
de: Mitteilungen, %lld ungelesen
el: Ειδοποιήσεις, %lld μη αναγνωσμένες
es: Notificaciones, %lld sin leer
fi: Ilmoitukset, %lld lukematon
fr: Notifications, %lld non lues
id: Notifikasi, %lld belum dibaca
ja: 通知、 %lld 未読です
ko: 알림, 읽지 않음 %lld개
nl: Meldingen, %lld ongelezen
no: Meldinger, %lld ulest
pl: Powiadomienia, %lld nieprzeczytane
pt: Notificações, %lld não lidas
ro: Notificări, %lld necitite
ru: Уведомления, %lld непрочитанных
sv: Notiser, %lld olästa
tr: Bildirimler, %lld okunmamış
uk: Сповіщення, %lld непрочитаних
zh_hans: 通知， %lld 未读

source: Now Playing
ar: قيد التشغيل
cs: Právě hraje
da: Afspiller Nu
de: Jetzt läuft
el: Παίζει Τώρα
es: En reproducción
fi: Nyt Soi
fr: En lecture
id: Sedang Diputar
it: In riproduzione
ja: 再生中
ko: 지금 재생 중
nl: Speelt nu
no: Spiller nå
pl: Teraz odtwarzane
pt: Em reprodução
pt_br: Reproduzindo agora
ro: Acum se redă
ru: Сейчас играет
sv: Spelas nu
tr: Şimdi Çalıyor
uk: Зараз грає
zh_hans: 正在播放

source: Now Playing Controls
ar: عناصر التحكم في التشغيل الحالي
cs: Ovládání přehrávání
da: Nu Afspiller Kontroller
de: Steuerelemente für "Jetzt läuft"
el: Χειριστήρια Παίζοντας Τώρα
es: Controles de En reproducción
fi: Nyt Pelissä Olevat Ohjaimet
fr: Contrôles de lecture en cours
id: Kontrol Sedang Diputar
it: Controlli In riproduzione
ja: 再生中のコントロール
ko: 지금 재생 중 컨트롤
nl: Bediening voor Speelt nu
no: Spiller nå kontroller
pl: Sterowanie Teraz odtwarzane
pt: Controlos de Em reprodução
pt_br: Controles de reprodução atual
ro: Controale de redare acum
ru: Элементы управления «Сейчас играет»
sv: Kontroller för Spelas nu
tr: Şu An Çalıyor Kontrolleri
uk: Елементи керування «Зараз грає»
zh_hans: 正在播放控制

source: OK
ar: حسنًا
el: Εντάξει
ko: 확인
pt: Certo
pt_br: Certo
ru: ОК
tr: Tamam
uk: Гаразд
zh_hans: 好的

source: Off
ar: معطّل
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
fi: Pois
fr: Désactivé
id: Mati
ja: オフ
ko: 끔
nl: Uit
no: Av
pl: Wył.
pt: Desativado
pt_br: Desligado
ro: Dezactivat
ru: Выкл.
sv: Av
tr: Kapalı
uk: Вимк.
zh_hans: 关闭

source: On
ar: مفعّل
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
es: Activado
fi: Päällä
fr: Activé
id: Nyala
ja: オン
ko: 켬
nl: Aan
no: På
pl: Wł.
pt: Ativado
pt_br: Ligado
ro: Activat
ru: Вкл.
sv: På
tr: Açık
uk: Увімк.
zh_hans: 开启

source: One
ar: واحد
cs: Jedna
da: En
de: Eins
el: Ένα
es: Uno
fi: Yksi
fr: Un
id: Satu
it: Uno
ko: 한 곡
nl: Eén
no: En
pl: Jeden
pt: Um
pt_br: Um
ro: Unu
ru: Один
sv: En
tr: Bir
uk: Один
zh_hans: 一个

source: One-time tip or monthly membership — your choice
ar: نصيحة لمرة واحدة أو عضوية شهرية - اختيارك
cs: Jednorázový tip nebo měsíční členství – vaše volba
da: Én gang eller månedligt medlemskab — dit valg
de: Einmaliger Tipp oder monatliche Mitgliedschaft — Ihre Wahl
el: Εφάπαξ φιλοδώρημα ή μηνιαία συνδρομή — η επιλογή σας
es: Consejo de una sola vez o membresía mensual — tu elección
fi: Kertamaksu tai kuukausittainen jäsenyys — valintasi
fr: Astuce unique ou abonnement mensuel — votre choix
it: Supporto una tantum o abbonamento mensile: la scelta è tua
ja: 1回限りのヒントまたは毎月のメンバーシップ－あなたの選択
nl: Eenmalige tip of maandelijkse lidmaatschap - jouw keuze
no: Engangtips eller månedlig medlemskap – ditt valg
pl: Jednorazowa porada lub comiesięczne członkostwo — twój wybór
pt: Dica única ou assinatura mensal — sua escolha
pt_br: Dica única ou assinatura mensal — sua escolha
ro: Sfat unic sau abonament lunar — alegerea ta
ru: Одноразовый совет или месячная подписка — ваш выбор
sv: Engångstips eller månadsmedlemskap – ditt val
uk: Одноразова порада або місячна членство - ваш вибір
zh_hans: 一次性提示或月份成员 — — 您的选择

source: Only WebKit-compatible extensions (with a valid **manifest.json**) are supported.
ar: يتم دعم الإضافات المتوافقة مع WebKit فقط (مع **manifest.json** صالح).
cs: Podporovány jsou pouze rozšíření kompatibilní s WebKit (s platným **manifest.json**).
da: Kun WebKit-kompatible udvidelser (med en gyldig **manifest.json**) understøttes.
de: Es werden nur WebKit-kompatible Erweiterungen (mit gültiger **manifest.json**) unterstützt.
el: Υποστηρίζονται μόνο επεκτάσεις συμβατές με WebKit (με μια έγκυρη **manifest.json**).
es: Solo se admiten extensiones compatibles con WebKit (con un **manifest.json** válido).
fi: Vain WebKit-yhteensopivia laajennuksia (joissa on kelvollinen **manifest.json**) tuetaan.
fr: Seules les extensions compatibles WebKit (avec un **manifest.json** valide) sont prises en charge.
id: Hanya ekstensi yang kompatibel dengan WebKit (dengan **manifest.json** yang valid) yang didukung.
it: Sono supportate solo le estensioni compatibili con WebKit (con un **manifest.json** valido).
ja: WebKit互換のエクステンション(有効な**manifest.json**)のみサポートされています。
ko: 유효한 **manifest.json**이 있는 WebKit 호환 확장 프로그램만 지원됩니다.
nl: Alleen WebKit-compatibele extensies (met een geldige **manifest.json**) worden ondersteund.
no: Bare WebKit-kompatible utvidelser (med et gyldig **manifest.json**) støttes.
pl: Obsługiwane są tylko rozszerzenia zgodne z WebKit (z prawidłowym plikiem **manifest.json**).
pt: Apenas extensões compatíveis com WebKit (com um **manifest.json** válido) são suportadas.
pt_br: Apenas extensões compatíveis com o WebK (com um **manifest.json** válido) são suportadas.
ro: Sunt acceptate doar extensiile compatibile WebKit (cu un **manifest.json** valid.
ru: Поддерживаются только расширения, совместимые с WebKit (с корректным **manifest.json**).
sv: Endast WebKit-kompatibla tillägg (med en giltig **manifest.json**) stöds.
tr: Yalnızca geçerli bir **manifest.json** dosyasına sahip WebKit uyumlu uzantılar desteklenir.
uk: Підтримуються лише розширення, сумісні з WebKit (із чинним **manifest.json**).
zh_hans: 仅支持 WebKit 兼容的扩展(有效的 **manifest.json**)。

source: Open Command Bar (⌘K)
ar: فتح شريط الأوامر (⌘K)
cs: Otevřít příkazový řádek (<unk> K)
da: Åben Kommandolinje (- K)
de: Befehlsleiste öffnen (⌘K)
el: Ανοιχτή Γραμμή Εντολών (ŞK)
es: Abrir barra de comandos (⌘K)
fi: Avaa Komentopalkki (K)
fr: Ouvrir la barre de commandes (⌘K)
id: Buka Command Bar (⌘K)
it: Apri la barra dei comandi (⌘K)
ja: コマンドバーを開く (⌘K)
ko: 명령 막대 열기 (⌘K)
nl: Opdrachtbalk openen (⌘K)
no: Åpne kommandolinje (∙K)
pl: Otwórz pasek poleceń (⌘K)
pt: Abrir barra de comandos (⌘K)
pt_br: Abrir Barra de Comando (⌘K)
ro: Bară de comandă deschisă (~ K)
ru: Открыть панель команд (⌘K)
sv: Öppna kommandofältet (⌘K)
tr: Komut Çubuğu'nu Aç (⌘K)
uk: Відкрити панель команд (⌘K)
zh_hans: 打开命令栏 (prozK)

source: Open Settings
ar: فتح الإعدادات
cs: Otevřít nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Configuración
fi: Avaa Asetukset
fr: Ouvrir les Réglages
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Open instellingen
no: Åpne Innstillinger
pl: Otwórz ustawienia
pt: Abrir Definições
pt_br: Abrir configurações
ro: Deschide Setările
ru: Открыть настройки
sv: Öppna inställningar
tr: Ayarları Aç
uk: Відкрити налаштування
zh_hans: 打开设置

source: Open System Settings → Privacy & Security → Screen & System Audio Recording and enable KasetPlus, then toggle the equalizer on again.
ar: افتح إعدادات النظام ← الخصوصية والأمان ← تسجيل الشاشة وصوت النظام وقم بتفعيل KasetPlus، ثم أعد تشغيل المعادل.
de: Öffne Systemeinstellungen → Datenschutz und Sicherheit → Bildschirm- und Systemaudioaufnahme, aktiviere KasetPlus und schalte dann den Equalizer erneut ein.
es: Abre Configuración del Sistema → Privacidad y seguridad → Grabación de pantalla y audio del sistema, activa KasetPlus y vuelve a activar el ecualizador.
fr: Ouvrez Réglages Système → Confidentialité et sécurité → Enregistrement de l'écran et de l'audio système, activez KasetPlus, puis réactivez l'égaliseur.
id: Buka Pengaturan Sistem → Privasi & Keamanan → Perekaman Layar & Audio Sistem dan aktifkan KasetPlus, lalu aktifkan kembali equalizer.
it: Apri Impostazioni di Sistema → Privacy e Sicurezza → Registrazione Schermo e Audio di Sistema e abilita KasetPlus, quindi riattiva l'equalizzatore.
ko: 시스템 설정 → 개인정보 보호 및 보안 → 화면 및 시스템 오디오 녹음에서 KasetPlus을 활성화한 후 이퀄라이저를 다시 켜주세요.
nl: Open Systeeminstellingen → Privacy en beveiliging → Scherm- en systeemaudio-opname, schakel KasetPlus in en zet daarna de equalizer opnieuw aan.
pl: Otwórz Ustawienia systemowe → Prywatność i ochrona → Ekran i nagrywanie dźwięku systemowego i włącz KasetPlus, a następnie ponownie włącz korektor.
pt: Abra Definições do Sistema → Privacidade e segurança → Gravação do ecrã e áudio do sistema e ative o KasetPlus; depois ative novamente o equalizador.
ru: Откройте Системные настройки → Конфиденциальность и безопасность → Запись экрана и системного аудио и включите KasetPlus, затем снова включите эквалайзер.
sv: Öppna Systeminställningar → Integritet och säkerhet → Skärminspelning och systemljudinspelning, aktivera KasetPlus och slå sedan på equalizern igen.
tr: Sistem Ayarları → Gizlilik ve Güvenlik → Ekran ve Sistem Sesi Kaydı'nı açıp KasetPlus'i etkinleştirin, ardından ekolayzırı tekrar açın.
uk: Відкрийте Системні налаштування → Конфіденційність і безпека → Запис екрана та системного звуку, увімкніть KasetPlus, а потім знову увімкніть еквалайзер.

source: Open queue in side panel
ar: فتح قائمة الانتظار في اللوحة الجانبية
cs: Otevřít frontu v postranním panelu
da: Åbn kø i sidepanelet
de: Warteschlange in der Seitenleiste öffnen
el: Άνοιγμα ουράς στον πλευρικό πίνακα
es: Abrir cola en el panel lateral
fi: Avaa jono sivupaneelissa
fr: Ouvrir la file d'attente dans le panneau latéral
id: Buka antrean di panel samping
it: Apri la coda nel pannello laterale
ja: サイドパネルでキューを開く
ko: 사이드 패널에서 대기열 열기
nl: Open wachtrij in zijpaneel
no: Åpne kø i sidepanelet
pl: Otwórz kolejkę w panelu bocznym
pt: Abrir fila no painel lateral
pt_br: Abrir fila no painel lateral
ro: Deschide coada în panoul lateral
ru: Открыть очередь в боковой панели
sv: Öppna kön i sidopanelen
tr: Sırayı yan panelde aç
uk: Відкрити чергу на бічній панелі
zh_hans: 在侧面板中打开队列

source: Open the command bar to control music with natural language. Try saying "play something chill" or "add jazz to queue".
ar: افتح شريط الأوامر للتحكم في الموسيقى باللغة الطبيعية. جرّب قول "play something chill" أو "add jazz to queue".
cs: Otevřete příkazový řádek a ovládejte hudbu přirozeným jazykem. Zkuste říct "něco chill" nebo "přidat jazz do fronty".
da: Åbn kommando bar til at styre musik med naturligt sprog. Prøv at sige "spille noget chill" eller "tilføje jazz til køen".
de: Öffne die Befehlsleiste, um Musik mit natürlicher Sprache zu steuern. Versuche zum Beispiel "play something chill" oder "add jazz to queue".
el: Ανοίξτε τη γραμμή εντολών για να ελέγξετε τη μουσική με τη φυσική γλώσσα. Προσπαθήστε να πείτε "παίξτε κάτι τσιγάρο" ή "προσθέστε τζαζ στην ουρά".
es: Abre la barra de comandos para controlar la música con lenguaje natural. Prueba a decir "play something chill" o "add jazz to queue".
fi: Avaa komentorivi ohjataksesi musiikkia luonnollisella kielellä. Yritä sanoa "soita jotain vilkasta" tai "lisää jazzia jonoon".
fr: Ouvrez la barre de commandes pour contrôler la musique en langage naturel. Essayez par exemple "play something chill" ou "add jazz to queue".
id: Buka Command Bar untuk mengontrol musik dengan bahasa alami. Coba ucapkan "play something chill" atau "add jazz to queue".
it: Apri la barra dei comandi per controllare la musica in linguaggio naturale. Prova a dire "play something chill" o "add jazz to queue".
ja: 自然言語で音楽をコントロールするには、コマンドバーを開きます。「何か冷たい」または「ジャズをキューに追加」と言ってみてください。
ko: 자연어로 음악을 제어하려면 명령 막대를 여세요. "play something chill" 또는 "add jazz to queue"라고 말해 보세요.
nl: Open de opdrachtbalk om muziek met natuurlijke taal te bedienen. Probeer bijvoorbeeld "play something chill" of "add jazz to queue".
no: Åpne kommandolinjen for å styre musikk med naturlig språk. Prøv å si "spill noe kjøl" eller "legg til jazz i kø".
pl: Otwórz pasek poleceń, aby sterować muzyką językiem naturalnym. Spróbuj powiedzieć "play something chill" albo "add jazz to queue".
pt: Abra a barra de comandos para controlar a música com linguagem natural. Experimente dizer "play something chill" ou "add jazz to queue".
pt_br: Abra a barra de comando para controlar músicas com linguagem natural. Tente dizer "toque algo frio" ou "adicione jazz à fila".
ro: Deschideți bara de comandă pentru a controla muzica cu un limbaj natural. Încercați să spuneți "cântați ceva frig" sau "adăugați jazz la coadă".
ru: Откройте панель команд, чтобы управлять музыкой естественным языком. Попробуйте сказать "play something chill" или "add jazz to queue".
sv: Öppna kommandofältet för att styra musik med naturligt språk. Prova att säga "play something chill" eller "add jazz to queue".
tr: Müziği doğal dille kontrol etmek için Komut Çubuğu'nu açın. "play something chill" veya "add jazz to queue" demeyi deneyin.
uk: Відкрийте панель команд, щоб керувати музикою природною мовою. Спробуйте сказати "play something chill" або "add jazz to queue".
zh_hans: 打开命令栏以控制自然语言的音乐。请尝试说"播放一个棋子"或"添加jazz到队列"。

source: Options…
ar: الخيارات…
cs: Možnosti…
da: Indstillinger…
de: Optionen…
el: Επιλογές…
es: Opciones…
fi: Valinnat…
id: Opsi…
it: Opzioni…
ja: オプション…
ko: 옵션…
nl: Opties…
no: Innstillinger…
pl: Opcje…
pt: Opções…
pt_br: Opções…
ro: Opţiuni…
ru: Параметры…
sv: Alternativ…
tr: Seçenekler…
uk: Параметри…

source: Output
ar: الإخراج
cs: Výstup
de: Ausgabe
el: Έξοδος
es: Salida
fi: Ulostulo
fr: Sortie
id: Keluaran
it: Uscita
ja: 出力
ko: 출력
nl: Uitvoer
no: Utgang
pl: Wyjście
pt: Saída
pt_br: Saída
ro: Ieșire
ru: Выход
sv: Utgång
tr: Çıkış
uk: Вихід
zh_hans: 产出

source: Pause
ar: إيقاف مؤقت
cs: Pozastavit
el: Παύση
es: Pausar
fi: Tauko
fr: Mettre en pause
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시중지
nl: Pauze
pl: Wstrzymaj
pt: Pausar
pt_br: Suspender
ro: Întrerupeți
ru: Пауза
sv: Pausa
tr: Duraklat
uk: Пауза
zh_hans: 暂停

source: Paused:
ar: متوقف عن:
cs: Pozastaveno:
da: Pause:
de: Pausiert:
el: Παύση:
es: Pausado:
fi: Keskeytetty:
fr: Mis en pause :
it: In pausa:
ja: 一時停止:
nl: Gepauzeerd:
no: Stanset:
pl: Wstrzymane:
pt: Pausado:
pt_br: Pausado:
ro: Întrerupt:
ru: Пауза:
sv: Pausad:
uk: Призупинено:
zh_hans: 已暂停：

source: Permission needed
ar: الإذن مطلوب
cs: Potřebné oprávnění
da: Tilladelse nødvendig
de: Berechtigung erforderlich
el: Απαιτείται άδεια
es: Se necesita permiso
fi: Käyttöoikeus tarvitaan
fr: Autorisation requise
id: Izin diperlukan
it: Autorizzazione necessaria
ja: 権限が必要です
ko: 권한 필요
nl: Toestemming vereist
no: Tillatelse nødvendig
pl: Wymagane uprawnienie
pt: Permissão necessária
pt_br: Necessário permissão
ro: Permisiune necesară
ru: Требуется разрешение
sv: Behörighet krävs
tr: İzin gerekli
uk: Потрібен дозвіл
zh_hans: 需要权限

source: Piano
ar: بيانو
da: Klaver
de: Klavier
el: Πιάνο
ko: 피아노
no: Klaver
pl: Pianina
ro: Pian
ru: Пианино
tr: Piyano
uk: Фортепіано
zh_hans: 钢琴座

source: Picture in Picture
ar: صورة داخل صورة
cs: Obrázek v obrázku
da: Billede i billede
de: Bild in Bild
el: Εικόνα σε εικόνα
es: Fotografía en foto
fi: Kuva kuvassa
fr: Image dans l'image
ko: 화면 속 화면
nl: Afbeelding in afbeelding
no: Bilde i bilde
pl: Obraz w obrazie
pt: Imagem de imagem
pt_br: Imagem de imagem
ro: Imagine în imagine
ru: Картинка в картинке
sv: Bild i bild
tr: Resim İçinde Resim
uk: Картинка в картинці
zh_hans: 图片中

source: Play
ar: تشغيل
cs: Hrát
da: Afspil
de: Wiedergeben
el: Αναπαραγωγή
es: Reproducir
fi: Toista
fr: Lecture
id: Putar
it: Riproduci
ja: 再生
ko: 재생
nl: Speel af
no: Spill
pl: Odtwórz
pt: Reproduzir
pt_br: Reproduzir
ro: Redare
ru: Воспроизвести
sv: Spela
tr: Çal
uk: Грати
zh_hans: 播放

source: Play All
ar: تشغيل الكل
cs: Přehrát vše
da: Afspil Alle
de: Alle wiedergeben
el: Αναπαραγωγή Όλων
es: Reproducir todo
fi: Toista Kaikki
fr: Tout lire
id: Putar Semua
it: Riproduci tutto
ja: すべて再生
ko: 모두 재생
nl: Alles afspelen
no: Spill alle
pl: Odtwórz wszystko
pt: Reproduzir tudo
pt_br: Reproduzir tudo
ro: Redă tot
ru: Воспроизвести все
sv: Spela alla
tr: Tümünü Çal
uk: Грати все
zh_hans: 播放全部

source: Play Latest
ar: تشغيل الأحدث
cs: Přehrát nejnovější
da: Afspil Seneste
de: Neueste wiedergeben
el: Αναπαραγωγή Τελευταίων
es: Reproducir lo más reciente
fi: Soita Viimeisimmät
fr: Lire le plus récent
id: Putar Terbaru
it: Riproduci l'ultimo
ja: 最新の再生
ko: 최신 재생
nl: Speel nieuwste af
no: Spill siste
pl: Odtwórz najnowsze
pt: Reproduzir mais recente
pt_br: Jogar mais recente
ro: Redă ultimele
ru: Воспроизвести последнее
sv: Spela senaste
tr: En Sonuncuyu Çal
uk: Грати останнє
zh_hans: 播放最新的

source: Play Next
ar: تشغيل التالي
cs: Přehrát další
da: Afspil Næste
de: Als Nächstes wiedergeben
el: Αναπαραγωγή Επόμενου
es: Reproducir a continuación
fi: Soita Seuraava
fr: Lire ensuite
id: Putar Berikutnya
it: Riproduci dopo
ja: 次に再生
ko: 다음에 재생
nl: Speel hierna af
no: Spill neste
pl: Odtwórz jako następne
pt: Reproduzir a seguir
pt_br: Reproduzir seguinte
ro: Redă următorul
ru: Воспроизвести следующим
sv: Spela härnäst
tr: Sonraki Olarak Çal
uk: Грати далі
zh_hans: 下次播放
